// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Configuración de bandejas";

SearchKeywords = "Configuración de bandejas";
SearchKeywords1 = "Puede configurar el tipo de medio predeterminado y el tamaño de cada bandeja.";
SearchKeywords2 = "Tipo de medios predeterminado";
SearchKeywords3 = "Tamaño de medios predeterminado";
SearchKeywords4 = "Personalizar tamaño de medios";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Actualizando información...";
HSDTaskDescription = "Puede configurar el tipo de medio predeterminado y el tamaño de cada bandeja.";
HSDTraysHeaderTitle = "Bandejas";
HSDDefaultMediaTypeLabel = "Tipo de medios predeterminado:";
HSDDefaultMediaSizeLabel = "Tamaño de medios predeterminado:";
HSDCustomMediaSizeLabel = "Personalizar tamaño de medios:";
HSDCancelButtonTitle = "Cancelar";
HSDOKButtonTitle = "Aceptar";
HSDChangeButtonTitle = "Cambiar…";

TrayTitleTemplate = "Bandeja %d";
"ENV FEEDER" = "Alimentador de sobres";
UnavailableValue = "Desconocido";

UnitsInches = "pulgadas";
UnitsMillimeters = "milímetros";
ValueInches = "pulgadas";
ValueMillimeters = "milímetros";

// Localizations for tray descriptions
"Tray 1" = "Bandeja 1";
"Tray 2" = "Bandeja 2";
"Tray 3" = "Bandeja 3";
"Tray 4" = "Bandeja 4";
"Tray 5" = "Bandeja 5";
"Tray 6" = "Bandeja 6";

auto = "Cualquiera";
anySupportedType = "Cualquiera";
plain = "Estándar";
MediaTypeThickPlain = "Papel normal, grueso";
thickPlain = "Papel normal, grueso";
stationery-preprinted = "Preimpreso";
stationery-letterhead = "Membrete";
MediaTypeTransparency = "Transparencia";
stationery-prepunched = "Preperforado";
labels = "Etiquetas";
bond = "Bond";
HPUniversalBond = "Bond";
recycled = "Reciclado";
color = "Coloreado";
MediaTypeLight = "Ligero 60-75g";
MediaTypeIntermediate = "Intermedio 90-104g";
MediaTypeHeavy = "Pesado 105-120g";
MediaTypeExtraHeavy = "Pesado extra 120-163g";
MediaTypeClearCardstock = "Cartulina";
MediaTypeCardstock = "Cartulina 164-220g";
MediaTypeCardstock176220 = "Cartulina 176-220g";
cardstock = "Cartulina 176-220g";
MediaTypeCardstock164200 = "Cartulina 164-200g";
MediaTypeCardstockGreater163 = "Cartulina > 163g";
MediaTypeRough = "Rugoso 90-105g";
MediaTypeGlossy = "Satinado 75-120g";
MediaTypeGlossy106120 = "Satinado 106-120g";
MediaTypeHeavyGlossy = "Satinado pesado 120-160g";
MediaTypeExtraHeavyGlossy = "Extra grueso brillante 160-220g";
MediaTypeGlossyFilm = "Papel fuerte";
envelope = "Sobre";
vellum = "Vitela";
intermediate = "Intermedio 85-95g";
heavy = "Pesado 111-130g";
MediaTypeHeavy75164 = "Heavy 75-164g";
extraHeavy = "Pesado extra 131-175g";
MediaTypeHeavyGlossy111130 = "Satinado pesado 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Extra grueso brillante 131-175g";
midweight = "Peso medio 96-110g";
MediaTypeCardGlossy176220 = "Tarjeta satinado 176-220g";
MediaTypeMidWeightGlossy96110 = "Peso medio satinado 96-110g";
MediaTypeHPMatte105 = "Mate HP 105g";
MediaTypeHPLaserJet90 = "Mate HP 90g";
MediaTypeHPPremiumChoiceMatte120 = "Mate HP 120g";
MediaTypeHPPresentationSoftGloss120 = "Satinado suave HP 120g";
MediaTypeHPColorLaserBrochureMatte160 = "Impresión láser color prospectos mate HP 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "Prospecto satinado impresión láser color HP 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "Impresión láser color fotográfico satinado HP 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "Imp. lás. color fot. sat. HP 220g (imp. más ráp.)";
MediaTypeHPColorLaserPhotoGlossy220HG = "Imp. lás. color fot. sat. HP 220g (extrasat.)";
MediaTypeHPBrochureGlossy200FP = "Prospecto HP satinado 200g (imp. más ráp.)";
MediaTypeHPBrochureGlossy200HG = "Prospecto HP satinado 200g (extrasat.)";
MediaTypeMonochromeLaserTransparency = "Transparencia para láser monocromo";
MediaTypeHeavyEnvelope = "Sobre pesado";
heavyEnvelope = "Sobre pesado";
MediaTypeHeavyRough = "Pesado rugoso";
MediaTypeOpaqueFilm = "Película opaca";
MediaTypeHPCoverMatte200 = "Mate HP 200g";
MediaTypeTough = "Resistente";
rough = "Rugoso";
MediaTypeHPToughPaper = "Papel resistente HP";
MediaTypeHPMatte150 = "Mate HP 150g";
MediaTypeHPMatte160 = "Mate HP 160g";
MediaTypeHPMatte200 = "Mate HP 200g";
MediaTypeHPGlossy120 = "Satinado HP 120g";
MediaTypeHPSoftGloss120 = "Satinado suave HP 120g";
MediaTypeHPMatte105g = "Mate HP 105g";
MediaTypeHPMatte120 = "Mate HP 120g";
MediaTypeHPGlossy130 = "Satinado HP 130g";
MediaTypeHPGlossy160 = "Satinado HP 160g";
MediaTypeHPGlossy150 = "Satinado HP 150g";
MediaTypeHPGlossy200 = "Satinado HP 200g";
MediaTypeHPGlossy220 = "Satinado HP 220g";
light = "Ligero 60-74g";
MediaTypeLightLess75 = "Ligero < 75g";
MediaTypeClearColor = "Coloreado";
MediaTypeHPMatte90 = "Mate HP 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "Prosp. impresión láser color estilo tríptico 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "Prosp. impresión láser color estilo tríptico 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "Folleto brillante de tres pliegues HP 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "Folleto brillante de tres pliegues HP 180g";
HPTrifoldBrochureGlossy180gsm = "Folleto brillante de tres pliegues HP 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "Folleto mate de 180 g de HP";
MediaTypeHPBrochureMatte = "Folleto mate de HP";
HPBrochureMatte = "Folleto mate de 180 g de HP";
MediaTypeHPBrochureGlossy180g = "Folleto brillo de 180 g de HP";
MediaTypeHPBrochureGlossy = "Folleto brillo de HP";
HPBrochureGlossy = "Folleto brillo de 180 g de HP";
MediaTypeHPAdvancedPhotoPapers = "Papeles fotográficos avanzados de HP";
HPAdvancedPhoto = "Papeles fotográficos avanzados de HP";
MediaTypeHPPremiumPresentationMatte120g = "Presentaciones mate HP Premium 120g";
HPPremiumPresentationMatte = "Presentaciones mate HP Premium 120g";

na_executive_7.25x10.5in = "Ejecutivo";
na_letter_8.5x11in = "Carta";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Declaración";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Ejecutivo (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Tarjeta postal doble (JIS)";
na_number-10_4.125x9.5in = "Sobre #10";
na_monarch_3.875x7.5in = "Sobre Monarca";
iso_c5_162x229mm = "Sobre C5";
iso_dl_110x220mm = "Sobre DL";
iso_b5_176x250mm = "Sobre B5";
iso_b5_envelope_176x250mm = "Sobre B5";
custom = "Personalizado";
MediaSizeAnyCustom = "Cualquiera personalizado";
any = "Cualquiera";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75x10,75 pulg.";
MediaSizeROC8K10_75x15_50in = "8K 10,75x15,50 pulg.";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273x394 mm";
prc_8k_273x394mm = "8K 273x394 mm";
jpn_hagaki_100x148mm = "Tarjeta postal (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Sobre #9";
na_number-9_3.875x8.875in = "Sobre #9";
MediaSizeInternationalC6 = "Sobre C6";
iso_c6_114x162mm = "Sobre C6";
MediaSizeUSLetterRotated = "Carta ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Tarjeta postal doble (JIS)";
MediaSizeL9x13 = "L 9 x 13 cm";
om_photo_89x127mm = "L 9 x 13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Sobre Japonés Chou #3";
jpn_chou3_120x235mm = "Sobre Japonés Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "Sobre Japonés Chou #4";
jpn_chou4_90x205mm = "Sobre Japonés Chou #4";
jpn_oufuku-rot_148x200mm = "Tarjeta doble (JIS)";
